/* default status bar string when no page is showing (the no home page case) */
"" = "";

/* format used for recent searches for the search field menu */
"  %@" = "  %@";

/* The format for hours and minutes in 12 hour format */
"%1I:%M" = "%1I:%M";

/* title for error dialog displayed when a built-in file could not be located (nib corrupted?) */
"%@ not found" = "%@ nicht gefunden";

/* activity window string for object where the expected size is not known */
"%@ of ?" = "%@ von ?";

/* Status field in Downloads representing total transferred and download rate. */
"%@ — %@ per sec." = "%@ — %@/Sek.";

/* date format used for History menu */
"%A, %B %e" = "%A, %e. %B";

/* Date format with arguments full month name, day, and year */
"%B %e, %Y" = "%e. %B %Y";

/* Date format with arguments full month, day, and year, to be followed by time */
"%B %e, %Y " = "%e. %B %Y ";

/* The format for hours and minutes in 24 hour format */
"%H:%M" = "%H:%M";

/* Date format with arguments abbreviated month name, day, and year */
"%b %e, %Y" = "%e. %b %Y";

/* Date format with arguments abbreviated month name, day, and year, to be followed by time */
"%b %e, %Y " = "%e. %b %Y ";

/* Total field of Downloads window when there is more than 1 download */
"%d Downloads" = "%d geladene Objekte";

/* item count in activity window */
"%d items (%d errors)" = "%d Objekte (%d Fehler)";

/* item count in activity window */
"%d items (activity window)" = "%d Objekte";

/* displayed count for bookmark folder that contains more than one item in bookmarks view */
"%d items (bookmarks view)" = "%d Objekte";

/* item count in activity window */
"%d of %d items" = "%d von %d Objekten";

/* item count in activity window */
"%d of %d items (%d errors)" = "%d von %d Objekten (%d Fehler)";

/* item count in activity window */
"%d of %d items (1 error)" = "%d von %d Objekten (1 Fehler)";

/* Date format with arguments month number, day, and year */
"%m/%d/%Y" = "%d.%m.%Y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%Y " = "%d.%m.%Y ";

/* Date format with arguments month number, day, and year */
"%m/%d/%y" = "%d.%m.%y";

/* Date format with arguments month number, day, and year, to be followed by time */
"%m/%d/%y " = "%d.%m.%y ";

/* Argument is the AM/PM designator */
"%p" = "%p";

/* displayed name for Address Book entry with no composite name */
"(no name)" = "(kein Name)";

/* displayed count for empty bookmark folder in bookmarks view */
"0 items (bookmarks view)" = "0 Objekte";

/* item count in activity window */
"0 of 1 item" = "0 von 1 Objekt";

/* Total field of Downloads window when there is 1 download */
"1 Download" = "1 geladenes Objekt";

/* item count in activity window */
"1 item (activity window)" = "1 Objekt";

/* displayed count for bookmark folder that contains 1 item in bookmarks view */
"1 item (bookmarks view)" = "1 Objekt";

/* item count in activity window */
"1 item (error)" = "1 Objekt (Fehler)";

/* About Rendezvous table item in the Rendezvous window */
"About Rendezvous" = "Über Rendezvous";

/* context menu item */
"Add Link to Bookmarks" = "Seite zu Lesezeichen hinzufügen";

/* submenu title in Bookmarks menu */
"Address Book" = "Adressbuch";

/* displayed title of special bookmark that shows Address Book home pages */
"Address Book (bookmark proxy)" = "Adressbuch";

/* action name for Undo item when a bookmark address has been changed */
"Address Change" = "Adressänderung";

/* preference panel name */
"Advanced" = "Erweitert";

/* message of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"An unexpected problem occurred while saving bookmarks." = "Beim Sichern der Lesezeichen ist ein unerwartetes Problem aufgetreten.";

/* preference panel name */
"Appearance" = "Erscheinungsbild";

/* The default (yes) response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Append" = "Anhängen";

/* Title for confirmation sheet when user checks 'Block pop-up windows' */
"Are you sure you want to change this setting?" = "Sind Sie sicher, dass Sie diese Einstellung ändern möchten?";

/* title for Empty Cache confirmation alert */
"Are you sure you want to empty the cache?" = "Sind Sie sicher, dass Sie den Cache leeren möchten?";

/* title for Remove All Cookies confirmation alert */
"Are you sure you want to remove all cookies?" = "Möchten Sie wirklich alle Cookies entfernen?";

/* title for Reset Safari confirmation alert */
"Are you sure you want to reset Safari?" = "Sind Sie sicher, dass Sie Safari zurücksetzen wollen?";

/* Title for sheet warning of re-posting form data */
"Are you sure you want to send a form again?" = "Sind Sie sicher, dass Sie dieses Formular nochmals absenden möchten?";

/* Status field in Downloads when a DiskCopy image is requesting authentication. */
"Authenticating" = "Identifizieren";

/* Title for Auto-Tab column in bookmarks view, present only when viewing Bookmarks Bar contents */
"Auto-Tab" = "Auto-Tab";

/* preference panel name */
"AutoFill" = "Automatisch ausfüllen";

/* Message in sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. The information required by this form does not match any of the information available to AutoFill." = "Automatisches Ausfüllen ist eine Funktion, mit der Sie Formulare auf Web-Sites mit Informationen aus Ihrer Adressbuch-Visitenkarte oder aus früheren Formularen vervollständigen können. Dieses Formular verlangt Informationen, die für das automatische Ausfüllen nicht zur Verfügung stehen.";

/* Message in sheet shown when AutoFill finds no form to operate on. */
"AutoFill completes web page forms using information from your Address Book card or from web forms you completed previously. This page has no forms to complete." = "Automatisches Ausfüllen ist eine Funktion, mit der Sie Formulare auf Web-Sites mit Informationen aus Ihrer Adressbuch-Visitenkarte oder aus früheren Formularen vervollständigen können. Diese Web-Site enthält keine Formulare, die vervollständigt werden müssen.";

/* Title of sheet shown when AutoFill has no matches for the form on this page. */
"AutoFill did not complete anything." = "Das automatische Ausfüllen wurde nicht durchgeführt.";

/* preference panel name */
"Bookmarks (preference panel)" = "Lesezeichen";

/* Title of window or tab when showing bookmarks */
"Bookmarks (window title)" = "Lesezeichen";

/* displayed title of special bookmarks folder that is used for favorites bar contents */
"Bookmarks Bar" = "Lesezeichenleiste";

/* displayed title of special bookmarks folder that is used for menu contents */
"Bookmarks Menu" = "Lesezeichenmenü";

/* Title for a normal Cancel button */
"Cancel" = "Abbrechen";

/* status bar message when page load was cancelled */
"Cancelled opening the page" = "Öffnen der Seite abgebrochen";

/* error message for URL with unsupported scheme, like xxx:yyy */
"Cannot go to “%@”, because Mac OS X doesn’t recognize addresses starting with “%@:”." = "„%@“ kann nicht geöffnet werden, da Mac OS X Seiten, die mit „%@:“ beginnen nicht erkennt.";

/* message for file URL without an appropriate application */
"Cannot open the file “%@” because Mac OS X doesn’t know which application to use." = "Die Datei „%@“ kann nicht geöffnet werden, da Mac OS X die benötige Anwendung nicht finden kann.";

/* error message for using JavaScript somewhere it's not allowed */
"Cannot run the script “%@” because Safari does not allow JavaScript to be used in this way." = "Das Skript „%@“ kann nicht ausgeführt werden, da Safari es nicht erlaubt, JavaScript in dieser Weise zu benutzen.";

/* title of panel */
"Can’t Open Bookmark" = "Lesezeichen kann nicht geöffnet werden";

/* title of sheet displayed for WebFoundationErrorCannotConnectToHostError */
"Can’t connect to server." = "Verbindung zum Server kann nicht aufgebaut werden.";

/* panel title for file URL for nonexistent file */
"Can’t find file." = "Datei kann nicht gefunden werden.";

/* panel title for URL with unsupported scheme */
"Can’t go to address" = "Adresse konnte nicht geöffnet werden";

/* panel title for file URL without an appropriate application */
"Can’t open file" = "Datei kann nicht geöffnet werden";

/* panel title for file URL for folder that can’t be opened */
"Can’t open folder" = "Ordner kann nicht geöffnet werden";

/* panel title for using JavaScript somewhere it's not allowed */
"Can’t use JavaScript here" = "JavaScript kann hier nicht benutzt werden";

/* title for button in open panel from file button used in HTML forms */
"Choose (HTML form open panel)" = "Auswählen";

/* button title in open panel for choosing user style sheet preference */
"Choose (style sheet open panel)" = "Auswählen";

/* Status field in Downloads when a DiskCopy image is cleaning up. */
"Cleaning up" = "Image wird aufgeräumt";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Entries" = "Einträge löschen";

/* title for menu item that erases history from menu and bookmarks view */
"Clear History" = "Verlauf löschen";

/* tooltip for auto-tab folder in bookmarks bar */
"Click to open the bookmarks in this folder in tabs." = "Hier klicken, um die Lesezeichen in diesem Ordner in Tabs zu öffnen.";

/* tooltip for favorite bar bookmarks for folders */
"Click to see the bookmarks in this folder." = "Klicken, um die Lesezeichen in diesem Ordner anzuzeigen.";

/* context menu item */
"Close Other Tabs" = "Andere Tabs schließen";

/* context menu item */
"Close Tab" = "Tab schließen";

/* status bar message when page load finishes with multiple errors */
"Completed opening the page with %d errors (see Activity window for details)" = "Öffnen der Seite mit %d Fehlern abgeschlossen (Details hierzu finden Sie im Aktivitäts-Fenster)";

/* status bar message when page load finishes with a single error */
"Completed opening the page with 1 error (see Activity window for details)" = "Öffnen der Seite mit 1 Fehler abgeschlossen (Details hierzu finden Sie im Aktivitäts-Fenster)";

/* message for status bar when busy looking for a particular host */
"Contacting “%@”" = "„%@“ wird aufgerufen";

/* message for status bar when busy looking for a particular host via a proxy server */
"Contacting “%@” via proxy “%@”" = "„%@“ wird über Proxy „%@“ aufgerufen";

/* Title for default button in unknown root warning sheet */
"Continue" = "Fortfahren";

/* BrowserDiskCopyCopyingFailed description */
"Copy failed" = "Kopieren fehlgeschlagen";

/* Status field in Downloads when a DiskCopy image is copying. */
"Copying" = "Image wird kopiert";

/* message for error sheet when we couldn't connect to a rendezvous server */
"Could not locate the rendezvous server “%@”." = "Der Rendezvous Server „%@“ wurde nicht gefunden.";

/* message of sheet displayed for WebFoundationErrorTimedOut. */
"Could not open the page “%@” after trying for %d seconds." = "Die Seite „%@“ konnte nach %d Sekunden nicht geöffnet werden.";

/* Message of sheet displayed for WebFoundationErrorSecureConnectionFailed. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”." = "Die Seite „%@“ konnte nicht geöffnet werden, da Safari keine sichere Verbindung zum Server „%@“ aufbauen konnte.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date." = "Die Seite „%@“ konnte nicht geöffnet werden, da Safari keine sichere Verbindung zum Server „%@“ aufbauen konnte. Ein oder mehrere Zertifikate zum Verifizieren der Identität des Webseitenbetreibers haben ein ungültiges Datum.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateHasBadDate. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. One or more of the certificates used to verify the identity of the website’s owner has an invalid date. You should upgrade to the latest version of Mac OS X, which provides improved security and might allow you to connect to this site." = "Die Seite „%@“ konnte nicht geöffnet werden, da Safari keine sichere Verbindung zum Server „%@“ aufbauen konnte. Ein oder mehrere Zertifikate zum Überprüfen der Identität des Webseitenbetreibers haben ein ungültiges Datum. Sie sollten auf die aktuellste Version von Mac OS X updaten, das ein Höchstmaß an Sicherheit bietet. Eventuell kann diese Web-Site dann geöffnet werden.";

/* Message of sheet displayed for WebFoundationErrorServerCertificateUntrusted. */
"Could not open the page “%@” because Safari could not establish a secure connection to the server “%@”. Safari cannot verify the certificate used to check the identity of the website’s owner." = "Die Seite „%@“ konnte nicht geöffnet werden, da Safari keine sichere Verbindung zum Server „%@“ aufbauen konnte. Safari konnte die Identität des Webseitenbetreibers nicht verifizieren.";

/* Message of sheet displayed for both WebFoundationErrorZeroByteResourceError and WebFoundationErrorResourceUnavailableError. */
"Could not open the page “%@” because Safari could not load any data for this location." = "Die Seite „%@“ konnte nicht geöffnet werden, da Safari keine Daten von dort laden konnte.";

/* message of sheet displayed for WebFoundationErrorCannotConnectToHostError. */
"Could not open the page “%@” because Safari couldn’t connect to the server “%@”." = "Die Seite „%@“ konnte nicht geöffnet werden, da Safari keine Verbindung zum Server „%@“ aufbauen konnte.";

/* Message of sheet displayed for WebFoundationErrorUnsupportedURL. */
"Could not open the page “%@” because Safari does not support redirecting to locations starting with “%@:”." = "Die Seite „%@“ konnte nicht geöffnet werden, da Safari eine Weiterleitung zu Seiten, die mit „%@:“ beginnen nicht unterstützt.";

/* Message of sheet displayed for WebFoundationErrorBadURLError. */
"Could not open the page “%@” because it’s an invalid address." = "Die Seite „%@“ konnte nicht geöffnet werden, da die Adresse ungültig ist.";

/* Message of sheet displayed for POSIX error ECONNRESET. */
"Could not open the page “%@” because the network connection was reset. This sometimes occurs when the server is busy." = "Die Seite „%@“ konnte nicht geöffnet werden, da die Netzwerkverbindung zurückgesetzt wurde. Dies tritt manchmal auf, wenn ein Server überlastet ist.";

/* Message of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation. */
"Could not open the page “%@” because the page doesn’t exist. Make sure the address is correct." = "Die Seite „%@“ konnte nicht geöffnet werden, da die Seite nicht existiert. Stellen Sie sicher, dass die Adresse korrekt ist.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError when the URL does not contain a valid server name. */
"Could not open the page “%@” because the server could not be found." = "Die Seite „%@“ konnte nicht geöffnet werden, da der Server nicht gefunden werden konnte.";

/* message of sheet displayed for WebFoundationErrorCannotFindHostError. */
"Could not open the page “%@” because the server “%@” could not be found." = "Die Seite „%@“ konnte nicht geöffnet werden, da der Server „%@“ nicht gefunden werden konnte.";

/* message of sheet displayed for WebFoundationErrorNotConnectedToInternetError. */
"Could not open the page “%@” because your computer isn’t connected to the Internet." = "Die Seite „%@“ konnte nicht geöffnet werden, da ihr Computer nicht mit dem Internet verbunden ist.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded. */
"Could not open the page “%@”.\n\nThe error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "Die Seite „%@“ konnte nicht geöffnet werden.\n\nDer Fehler war: „%@“ (%@:%d)\n\nBitte senden Sie einen Fehler-Report, der beschreibt, was Sie taten, bevor diese Meldung erschien.";

/* Title of sheet displayed for miscellaneous errors when a page could not be even partially loaded */
"Could not open the page." = "Konnte die Seite nicht öffnen.";

/* Message of sheet displayed for miscellaneous errors when a page could not be even partially loaded and the URL of the failing page could not be determined. */
"Could not open the specified page. The error was: “%@” (%@:%d)\n\nPlease submit a bug report describing what you did before this message appeared." = "Die Seite konnte nicht geöffnet werden.\n\nDer Fehler war: „%@“ (%@:%d)\n\nBitte senden Sie einen Fehler-Report, der beschreibt, was Sie taten, bevor diese Meldung erschien.";

/* Alert title when trying to reveal a missing file from Downloads window */
"Could not show the file in the Finder." = "Konnte die Datei nicht im Finder anzeigen.";

/* Alert message when user tries to reveal a downloaded file that has been moved */
"Could not show the file “%@” in the Finder because it moved since you downloaded it." = "Die Datei „%@“ konnte nicht im Finder angezeigt werden, weil sie nach dem Laden verschoben wurde.";

/* Title of error sheet shown when the user clicks the Edit button for their AutoFill Address Book preference. */
"Couldn’t edit your Address Book card." = "Ihre Adressbuch-Visitenkarte konnte nicht bearbeitet werden.";

/* message for error dialog displayed when a built-in file could not be located (bundle corruption?) */
"Couldn’t open %@.%@, because the file, which should be built-in, could not be found." = "%@.%@ konnte nicht geöffnet werden, weil die Datei, welche eigentlich vorhanden sein sollte, nicht gefunden werden konnte.";

/* Title of error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"Couldn’t open the Address Book application." = "Das Adressbuch konnte nicht geöffnet werden.";

/* Status field in Downloads when Safari is decompressing a cpgz, zip file etc. */
"Decompressing" = "Entpacken";

/* BrowserBOMCopyFailed description */
"Decompression failed" = "Entpacken ist fehlgeschlagen";

/* action name for Undo item when multiple bookmarks are deleted */
"Delete %d Bookmarks" = "Lösche %d Lesezeichen";

/* action name for Undo item when multiple history items are deleted */
"Delete %d History Entries" = "Lösche %d Verlaufseinträge";

/* bookmark context menu item */
"Delete (bookmark context menu)" = "Entfernen";

/* action name for Undo item when 1 bookmark is deleted */
"Delete Bookmark" = "Lösche Lesezeichen";

/* title for confirmation alert */
"Delete Bookmarks Folder?" = "Lesezeichen-Ordner löschen?";

/* button title in confirmation alert */
"Delete Folder" = "Lösche Ordner";

/* action name for Undo item when 1 history item is deleted */
"Delete History Entry" = "Lösche Verlaufseintrag";

/* status bar text when the control key is held down, but not over a link */
"Display a menu" = "Menü anzeigen";

/* status bar text when the control key is held down over a link with no title */
"Display a menu for “%@”" = "Menü für „%@“ anzeigen";

/* status bar text when the control key is held down over a link with a title */
"Display a menu for “%@” <%@>" = "Menü für „%@“ <%@> anzeigen";

/* Status field in Downloads when DiskCopy has displayed an SLA. */
"Displaying software license agreement" = "Softwarelizenzvertrag anzeigen";

/* message for confirmation alert */
"Do you really want to delete the bookmarks folder “%@”?" = "Wollen Sie wirklich den Lesezeichen-Ordner „%@“ löschen?";

/* Message asking whether to append extension on a filename which already seems to have an extension; %@ is the filename. */
"Document name %@ already seems to have an extension. Append ‘.txt’ anyway?" = "Der Dokumentname „%@“ scheint bereits ein Suffix zu besitzen. Möchten Sie trotzdem „.txt“ anfügen?";

/* button title in download in progress alert */
"Don’t Quit" = "Nicht beenden";

/* second button title in default browser confirmation alert */
"Don’t Switch" = "Nicht umschalten";

/* Response to the question asking whether to append '.txt' extension to a filename which already seems to have one */
"Don’t append" = "Nicht anfügen";

/* status bar text when over a link to a fragment on the current page (without a title) with the option key (and no command key) held down */
"Download #%@ of this page" = "#%@ von dieser Seite laden";

/* Alert title for 1 download in progress */
"Download in progress" = "Laden von Objekten";

/* status bar text when over a link (without a title) with the option key (and no command key) held down */
"Download “%@”" = "„%@“ laden";

/* status bar text when over a link to a fragment on the current page (with a title) with the option key (and no command key) held down */
"Download “%@” (#%@ of this page)" = "„%@“ laden (#%@ von dieser Seite)";

/* status bar text when over a link (with a title) with the option key (and no command key) held down */
"Download “%@” <%@>" = "„%@“ <%@> laden";

/* Alert title for n downloads in progress */
"Downloads in progress" = "Laden von Objekten";

/* menu title for submenu in Go menu that contains URLs visited earlier than the most recent few */
"Earlier Today" = "Heute";

/* bookmark context menu item */
"Edit Address" = "Adresse bearbeiten";

/* bookmark context menu item */
"Edit Contents" = "Inhalte bearbeiten";

/* bookmark context menu item */
"Edit Name" = "Name bearbeiten";

/* button title in Empty Cache confirmation alert */
"Empty" = "Leeren";

/* Button title in bug report sheet */
"Fewer Options" = "Weniger Optionen";

/* preference panel name */
"General" = "Allgemein";

/* Title for Go button in missing plug-in sheet */
"Go (missing plug-in sheet)" = "Gehe zu";

/* context menu item */
"Go To Address" = "Gehe zu Adresse";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another frame in the same window */
"Go to #%@ of this page in another frame" = "Gehe von dieser Seite zu #%@ in neuem Frame";

/* status bar text when over a link to a fragment on the current page (without a title) that targets another window */
"Go to #%@ of this page in another window" = "Gehe von dieser Seite zu #%@ in neuem Fenster";

/* status bar text when over a link to a fragment on the current page without a title */
"Go to #%@ on this page" = "Gehe zu #%@ auf dieser Seite";

/* hint text to show in page address field when empty */
"Go to this address" = "Gehe zu dieser Adresse";

/* status bar text when over a link with no title */
"Go to “%@”" = "Gehe zu „%@“";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another frame in the same window */
"Go to “%@” (#%@ of this page) in another frame" = "Gehe zu „%@“ (#%@ von dieser Seite) in neuem Frame";

/* status bar text when over a link to a fragment on the current page (with a title) that targets another window */
"Go to “%@” (#%@ of this page) in another window" = "Gehe zu „%@“ (#%@ von dieser Seite) in neuem Fenster";

/* status bar text when over a link to a fragment on the current page with a title */
"Go to “%@” (#%@) on this page" = "Gehe zu „%@“ (#%@) auf dieser Seite";

/* status bar text when over a link with a title */
"Go to “%@” <%@>" = "Gehe zu „%@“ <%@>";

/* status bar text when over a link (with a title) that targets another frame in the same window */
"Go to “%@” <%@> in another frame" = "Gehe zu „%@“ <%@> in neuem Frame";

/* status bar text when over a link (with a title) that targets another window */
"Go to “%@” <%@> in another window" = "Gehe zu „%@“ <%@> in neuem Fenster";

/* status bar text when over a link (without a title) that targets another frame in the same window */
"Go to “%@” in another frame" = "Gehe zu „%@“ in neuem Frame";

/* status bar text when over a link (without a title) that targets another window */
"Go to “%@” in another window" = "Gehe zu „%@“ in neuem Fenster";

/* hint text to show in search field when empty */
"Google" = "Google";

/* context menu item */
"Google Search" = "Google Suche";

/* menu item */
"Hide All Bookmarks" = "Alle Lesezeichen ausblenden";

/* tooltip for show/hide bookmarks button */
"Hide all bookmarks." = "Alle Lesezeichen ausblenden.";

/* displayed title of special bookmark that shows History items */
"History (bookmark proxy)" = "Verlauf";

/* title for confirmation alert to switch default browser to Safari */
"If Safari is your default browser, clicking a link in Mail or another application opens the webpage in Safari. Would you like to do this?" = "Wenn Safari als Standard-Browser ausgewählt ist und Sie auf einen Web-Link in Mail oder einem anderen Programm klicken, wird die Web-Site in Safari geöffnet. Möchten Sie dies tun?";

/* Imported IE Favorites folder name */
"Imported IE Favorites" = "Importierte IE Favoriten";

/* Imported Netscape/Mozilla Favorites folder name */
"Imported Netscape/Mozilla Favorites" = "Importierte Netscape/Mozilla Favoriten";

/* title of sheet for when you type a location that can't be turned into a URL */
"Invalid location" = "Ungültiger Ort";

/* Title for sheet that appears when java is unavailable */
"Java is unavailable." = "Java ist nicht verfügbar.";

/* title of JavaScript alert panel */
"JavaScript" = "JavaScript";

/* for display in column of global history outline */
"Last Visited Today" = "Heute zuletzt besucht";

/* label of tab when tab is loading */
"Loading (tab)" = "Laden";

/* window title while page with no title or URL is loading */
"Loading (window)" = "Laden";

/* window title while page is loading */
"Loading “%@”" = "Lade „%@“";

/* message for status bar when either loading a URL without a remote host, or already found host and loading */
"Loading “%@”, completed %@" = "Lade „%@“, %@ vollständig";

/* Button title in bug report sheet */
"More Options" = "Mehr Optionen";

/* Status field in Downloads when a DiskCopy image is mounting. */
"Mounting" = "Image wird aktiviert";

/* BrowserDiskCopyMountingFailed description */
"Mounting failed" = "Mounten fehlgeschlagen";

/* action name for Undo item when multiple bookmarks have been dragged within the bookmarks view */
"Move %d Bookmarks" = "Verschiebe %d Lesezeichen";

/* action name for Undo item when 1 bookmark has been dragged within the bookmarks view */
"Move Bookmark" = "Verschiebe Lesezeichen";

/* action name for Undo item when a bookmark name has been changed */
"Name Change" = "Name ändern";

/* Third response to sheet when submitting a form with login information */
"Never for this Website" = "Niemals für diese Web-Site";

/* verb for New Folder, used as button label and Undo action string */
"New Folder" = "Neuer Ordner";

/* context menu item */
"New Tab" = "Neuer Tab";

/* dimmed menu item for empty Rendezvous case */
"No Rendezvous websites available" = "Keine Rendezvous Web-Sites verfügbar";

/* tool tip used for favorite bar bookmarks that have no URL */
"No address specified" = "Keine Adresse angegeben";

/* title of sheet for when try to go with no location */
"No address specified." = "Keine Adresse angegeben.";

/* dimmed menu item for empty bookmarks toolbar case */
"No bookmarks in bar" = "Keine Lesezeichen in der Leiste";

/* message for file URL for nonexistent file */
"No file exists at “%@”." = "Datei bei „%@“ nicht vorhanden.";

/* dimmed menu item for empty address book case */
"No home pages in Address Book" = "Keine Homepages im Adressbuch";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Keine Einträge";

/* popup menu choice for default style sheet */
"None Selected (style sheet)" = "Nichts ausgewählt";

/* Second response to sheet when submitting a form with login information */
"Not Now" = "Später";

/* title of sheet displayed for WebFoundationErrorNotConnectedToInternetError */
"Not connected to Internet." = "Keine Verbindung zum Internet.";

/* status text in Find dialog when a search found nothing */
"Not found" = "Nicht gefunden";

/* Title of sheet shown when AutoFill finds no form to operate on. */
"Nothing to AutoFill." = "Nichts zum automatischen Ausfüllen vorhanden";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Kein Ort zum suchen";

/* status bar text when over a link to a fragment on the current page (without a title) with the command key held down in tabbed browsing mode */
"Open #%@ of this page in a new tab" = "#%@ von dieser Seite in einem neuen Tab öffnen";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open #%@ of this page in a new tab behind the current one" = "#%@ von dieser Seite in einem neuen Tab hinter dem gerade aktiven öffnen";

/* status bar text when over a link to a fragment on the current page (without a title) that always creates a new window or with the command key held down */
"Open #%@ of this page in a new window" = "#%@ von dieser Seite in einem neuen Fenster öffnen";

/* status bar text when over a link to a fragment on the current page (without a title) with the shift and command keys held down */
"Open #%@ of this page in a new window behind the current window" = "#%@ von dieser Seite in neuem Fenster hinter dem gerade aktiven öffnen";

/* bookmark context menu item */
"Open (bookmark context menu)" = "Öffnen";

/* menu item */
"Open Address Book" = "Adressbuch öffnen";

/* context menu item */
"Open Link in New Tab" = "Link in neuem Tab öffnen";

/* bookmark context menu item */
"Open in New Tab (bookmark context menu)" = "In neuem Tab öffnen";

/* bookmark context menu item */
"Open in New Window (bookmark context menu)" = "In neuem Fenster öffnen";

/* bookmark context menu item and folder menu item */
"Open in Tabs" = "In Tabs öffnen";

/* context menu item */
"Open with QuickTime Player" = "Mit QuickTime Player öffnen";

/* context menu item */
"Open with iTunes" = "Mit iTunes öffnen";

/* status bar text when over a link to a fragment on the current page (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab" = "„%@“ (#%@ von dieser Seite) in neuem Tab öffnen";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” (#%@ of this page) in a new tab behind the current one" = "„%@“ (#%@ von dieser Seite) in neuem Tab hinter dem aktuellen öffnen";

/* status bar text when over a link to a fragment on the current page (with a title) that always creates a new window or with the command key held down */
"Open “%@” (#%@ of this page) in a new window" = "„%@“ (#%@ von dieser Seite) in neuem Fenster öffnen";

/* status bar text when over a link to a fragment on the current page (with a title) with the shift and command keys held down */
"Open “%@” (#%@ of this page) in a new window behind the current window" = "„%@“ (#%@ von dieser Seite) in neuem Fenster hinter dem aktuellen öffnen";

/* status bar text when over a link (with a title) with the command key held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab" = "„%@“ <%@> in neuem Tab öffnen";

/* status bar text when over a link (with a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” <%@> in a new tab behind the current one" = "„%@“ <%@> in neuem Tab hinter dem gerade aktiven Fenster öffnen";

/* status bar text when over a link (with a title) that always creates a new window or with the command key held down */
"Open “%@” <%@> in a new window" = "„%@“ <%@> in neuem Fenster öffnen";

/* status bar text when over a link (with a title) with the shift and command keys held down */
"Open “%@” <%@> in a new window behind the current window" = "„%@“ <%@> in neuem Fenster hinter dem aktuellen öffnen";

/* status bar text when over a link (without a title) with the command key held down in tabbed browsing mode */
"Open “%@” in a new tab" = "„%@“ in neuem Tab öffnen";

/* status bar text when over a link (without a title) with the shift and command keys held down in tabbed browsing mode */
"Open “%@” in a new tab behind the current one" = "„%@“ in neuem Tab hinter dem aktuellen öffnen";

/* status bar text when over a link (without a title) that always creates a new window or with the command key held down */
"Open “%@” in a new window" = "„%@“ in neuem Fenster öffnen";

/* status bar text when over a link (without a title) with the shift and command keys held down */
"Open “%@” in a new window behind the current window" = "„%@“ in neuem Fenster hinter dem gerade aktiven öffnen";

/* popup menu choice for download location */
"Other... (download location)" = "Auswählen...";

/* popup menu choice for default style sheet */
"Other... (style sheet)" = "Auswählen...";

/* title of sheet displayed for WebFoundationErrorRedirectToNonExistentLocation */
"Page not found." = "Seite nicht gefunden.";

/* Marker in Password viewing prefs sheet for a site for which we never save passwords. */
"Passwords Never Saved" = "Kennwort wird nie gesichert";

/* action name for Undo item when multiple bookmarks are pasted */
"Paste %d Bookmarks" = "Lesezeichen %d einfügen";

/* action name for Undo item when 1 bookmark is pasted */
"Paste Bookmark" = "Lesezeichen einfügen";

/* panel title for file URL with insufficient permissions */
"Permission denied." = "Zugriff verweigert.";

/* Title for sheet that appears when an unknown plug-in error occurred */
"Plug-in error occurred" = "Plug-In Fehler aufgetreten";

/* Title for sheet that appears when a page specifies a plug-in that's not installed */
"Plug-in not found." = "Plug-In nicht gefunden.";

/* Title for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content. */
"Plug-in not supported" = "Plug-In nicht unterstützt";

/* Status field in Downloads when a DiskCopy image is preparing to decompress. */
"Preparing to decompress" = "Auspacken wird vorbereitet";

/* Status field in Downloads when the download has just started. */
"Preparing to download" = "Laden wird vorbereitet";

/* context menu item */
"Print Frame…" = "Frame drucken…";

/* context menu item */
"Print Page…" = "Seite drucken…";

/* title of dialog that appears when an unexpected error occurs while trying to save bookmarks to disk */
"Problem saving bookmarks." = "Problem beim Sichern der Lesezeichen";

/* button title in download in progress alert */
"Quit" = "Beenden";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Kürzlich gesucht";

/* title off sheet displayed for WebFoundationErrorUnsupportedURL */
"Redirected to unsupported page." = "Zu nicht unterstützter Seite weitergeleitet.";

/* context menu item */
"Reload All Tabs" = "Alle Tabs neu laden";

/* context menu item */
"Reload Tab" = "Tab neu laden";

/* tooltip for stop/reload button */
"Reload the current page." = "Seite neu laden";

/* ToolTip for reload button in Downloads */
"Reload “%@”." = "„%@“ neu laden.";

/* button title in Remove All Cookies confirmation alert */
"Remove All" = "Alle entfernen";

/* submenu title in Bookmarks menu */
"Rendezvous" = "Rendezvous";

/* displayed title of special bookmark that shows Rendezvous items */
"Rendezvous (bookmark proxy)" = "Rendezvous";

/* title for error sheet when we couldn't connect to a rendezvous server */
"Rendezvous server not found." = "Rendezvous Server nicht gefunden.";

/* button title in Reset Safari confirmation alert */
"Reset" = "Zurücksetzen";

/* message for Reset Safari confirmation alert */
"Resetting Safari erases your browsing history, empties the cache, clears the Downloads window, and removes cookies. It also removes any saved names and passwords or other AutoFill text and clears Google search entries." = "Wenn Sie Safari zurücksetzen, werden die Einträge im Verlauf und im Fenster „Geladene Objekte“ gelöscht, der Cache geleert, und alle Cookies entfernt. Außerdem werden alle gesicherten Namen, Kennwörter, Google-Suchbegriffe und andere Informationen für das automatische Ausfüllen gelöscht. ";

/* status bar text when over a javascript: link with no title */
"Run script “%@”" = "Skript „%@“ ausführen";

/* status bar text when over a javascript: link with a title */
"Run script “%@” <%@>" = "Skript „%@“ <%@> ausführen";

/* Title of alert when Safari Beta has expired. */
"Safari Beta has expired" = "Safari Beta ist abgelaufen";

/* Message of alert when Safari Beta has expired. */
"Safari Beta has expired." = "Diese Beta-Version von Safari ist abgelaufen.";

/* Title of alert when Safari Beta will expire. */
"Safari Beta will expire" = "Safari Beta wird ablaufen";

/* Message of alert when Safari Beta will expire in less than a day. */
"Safari Beta will expire in less than a day." = "Diese Beta-Version von Safari wird in weniger als einem Tag ablaufen.";

/* Message of alert when Safari Beta will expire in less than a week. */
"Safari Beta will expire in less than a week." = "Diese Beta-Version von Safari wird in weniger als einer Woche ablaufen.";

/* Keychain label for password used to access saved encrypted form autofill data.  Be brief. */
"Safari Forms AutoFill" = "Automatisches Ausfüllen";

/* Title of sheet displayed for HTTPS can't connect/continue anyway dialog. */
"Safari could not verify the identity of the website “%@”." = "Safari konnte die Identität der Web-Site „%@“ nicht verifizieren.";

/* Alert message when user quits when n files are downloading */
"Safari is currently downloading %d files. If you quit now, downloading these files will not finish. Do you want to quit anyway?" = "Safari lädt gerade %d Dateien. Wenn Sie jetzt beenden, wird das Laden dieser Dateien nicht abgeschlossen. Wollen Sie trotzdem beenden?";

/* Alert message when user quits when 1 file is downloading */
"Safari is currently downloading “%@”. If you quit now, downloading this file will not finish. Do you want to quit anyway?" = "Safari lädt gerade „%@“. Wenn Sie jetzt beenden, wird das Laden dieser Datei nicht abgeschlossen. Wollen Sie trotzdem beenden?";

/* message for Empty Cache confirmation alert */
"Safari saves the contents of web pages you open in a cache so that it’s faster to visit them again." = "Safari sichert den Inhalt von Web-Sites in einem Cache (Zwischenspeicher), damit sie beim nächsten Aufruf schneller laden.";

/* context menu item */
"Save Frame As…" = "Frame sichern unter...";

/* context menu item */
"Save Page As…" = "Seite sichern unter...";

/* Title of save and alert panels when saving plain text */
"Save Plain Text" = "Reinen Text sichern";

/* Sheet message when submitting a form with login information */
"Saved passwords can be reviewed and removed in the AutoFill preferences." = "Gesicherte Kennwörter können in den Einstellungen aufgelistet und entfernt werden.";

/* does not show up in the UI any more */
"Search the web with Google" = "Web mit Google durchsuchen";

/* preference panel name */
"Security" = "Sicherheit";

/* button label when choosing default web browser in Preferences */
"Select (default web browser)" = "Auswählen";

/* button label in open panel for choosing download folder */
"Select (download location)" = "Auswählen";

/* prompt when choosing default web browser in Preferences */
"Select an Application" = "Anwendung auswählen";

/* Title for default button in insecure form warning sheet */
"Send" = "Senden";

/* status bar text when over a mailto: link with no title */
"Send email to %@" = "E-Mail an %@ senden";

/* status bar text when over a mailto: link with a title */
"Send email to “%@” <%@>" = "E-Mail an „%@“ <%@> senden";

/* title of sheet displayed for WebFoundationErrorCannotFindHostError */
"Server not found." = "Server nicht gefunden.";

/* menu item title in back/forward menu after you do Open in Tabs */
"Set of Tabs" = "Gruppe von Tabs";

/* menu item */
"Show All Bookmarks" = "Alle Lesezeichen anzeigen";

/* tooltip for show/hide bookmarks button */
"Show all bookmarks." = "Alle Lesezeichen anzeigen.";

/* ToolTip for reveal button in Downloads */
"Show “%@” in the Finder." = "„%@“ im Finder anzeigen.";

/* tooltip for button at right side of search field */
"SnapBack to last search results." = "SnapBack zu letzten Suchergebnissen.";

/* tooltip for button at right side of location field */
"SnapBack to “%@”." = "SnapBack zu „%@“.";

/* Title of HTML source window */
"Source of %@" = "Quelltext von %@";

/* ToolTip for stop button in Downloads when the download is decompressing */
"Stop decompressing “%@”." = "Dekomprimieren von „%@“ abbrechen.";

/* ToolTip for stop button in Downloads when the download is downloading */
"Stop downloading “%@”." = "Laden von „%@“ abbrechen.";

/* tooltip for stop/reload button */
"Stop loading this page." = "Laden dieser Seite beenden.";

/* default button title in default browser confirmation alert */
"Switch" = "Umschalten";

/* preference panel name */
"Tabs" = "Tabs";

/* Message in error sheet shown when the user tries to launch the Address Book application and it fails to launch */
"The Address Book application is unavailable or not installed." = "Die Adressbuch Anwendung ist nicht verfügbar oder nicht installiert.";

/* message for file URL for folder that can’t be opened */
"The Finder could not open the folder at “%@”" = "Der Finder konnte den Ordner in „%@“ nicht öffnen";

/* Message for sheet that appears when a page attempts to load a plug-in that fails to load. */
"The page “%@” attemped to load a plug-in named “%@”, but the plug-in failed to load successfully." = "Die Seite „%@“ hat versucht ein Plug-In namens „%@“ zu laden, aber das Plug-In konnte nicht erfolgreich geladen werden.";

/* Message for sheet that appears when a page attempts to load a plug-in with an unknown name that fails to load. */
"The page “%@” attemped to load a plug-in, but the plug-in failed to load successfully." = "Die Seite „%@“ hat versucht ein Plug-In zu laden, aber das Plug-In konnte nicht erfolgreich geladen werden.";

/* Message for sheet that appears when a page attemps to load Java, but Java is unavailable. */
"The page “%@” attempted to load Java content, but Java is unavailable or not installed." = "Die Seite „%@“ hat versucht Java-Inhalt zu laden, aber Java ist nicht verfügbar oder nicht installiert.";

/* Message for sheet that appears when a page attempts to load a plug-in but an unknown plug-in occurred. */
"The page “%@” has attempted to load a plug-in, but a plug-in error occurred." = "Die Seite „%@“ hat versucht ein Plug-In zu laden, aber ein Plug-In Fehler ist aufgetreten.";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "Auf der Seite „%@“ befindet sich Inhalt vom MIME-Typ „%@“ Sie haben kein Plug-In für diesen MIME-Typ installiert, aber eventuell ist eines unter:\n\n%@\n\nverfügbar.\n\nWollen Sie diese Seite öffnen?";

/* Message for sheet that appears when a page has contents for a specified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of MIME type “%@”. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "Auf der Seite „%@“ befindet sich Inhalt vom MIME-Typ „%@“ Sie haben kein Plug-In für diesen MIME-Typ installiert, sodass der Inhalt nicht angezeigt werden kann.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and no plug-in page location is specified */
"The page “%@” has content of an unspecified MIME type. You do not have a plug-in installed for this MIME type, so this content can not be displayed." = "Auf der Seite „%@“ befindet sich Inhalt mit einem unbekannten MIME-Typ. Sie haben kein Plug-In für diesen MIME-Typ installiert, sodass der Inhalt nicht angezeigt werden kann.";

/* Message for sheet that appears when a page has contents for an unspecified MIME type for which no plug-ins are installed, and a plug-in page location is specified */
"The page “%@” has content that requires a plug-in. You do not have a plug-in installed for this MIME type, but one should be available on this page:\n\n%@\n\nDo you want to open the page?" = "Auf der Seite „%@“ befindet sich Inhalt, für den ein Plug-In benötigt wird. Sie haben kein Plug-In für diesen MIME-Typ installiert, aber eventuell ist eines unter:\n\n%@\n\nverfügbar.\n\nWollen Sie diese Seite öffnen?";

/* message for panel for bad bookmark */
"The specified address “%@” is not a valid location." = "Die angegebene Adresse „%@“ ist keine gültige URL.";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate is expired or not yet valid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Das Zertifikat dieser Web-Site ist abgelaufen oder noch nicht gültig. Möglicherweise werden Sie mit einer Web-Site verbunden, welche vorgibt „%@“ zu sein und Ihre vertraulichen Daten missbraucht. Möchten Sie trotzdem fortfahren?";

/* Message of sheet displayed for NSURLErrorServerCertificateUntrusted. */
"The website’s certificate is invalid. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Das Zertifikat dieser Web-Site ist ungültig. Möglicherweise werden Sie mit einer Web-Site verbunden, welche vorgibt „%@“ zu sein und Ihre vertraulichen Daten missbraucht. Möchten Sie trotzdem fortfahren?";

/* Message of sheet displayed for NSURLErrorServerCertificateHasUnknownRoot. */
"The website’s certificate was signed by an unknown certifying authority. You might be connecting to a website that is pretending to be “%@” which could put your confidential information at risk. Would you like to continue anyway?" = "Das Zertifikat dieser Web-Site wurde von einer unbekannten Zertifizierungsstelle herausgegeben. Möglicherweise werden Sie mit einer Web-Site verbunden, welche vorgibt „%@“ zu sein und Ihre vertraulichen Daten missbraucht. Wollen Sie trotzdem fortfahren?";

/* mesage for panel for bad bookmark */
"This bookmark has no address specified." = "Dieses Lesezeichen hat keine Adresse.";

/* Message for insecure form warning sheet */
"This form will be sent in a way that is not secure. Are you sure you want to send it?" = "Dieses Formular wird nicht sicher übertragen. Sind Sie sicher, dass Sie es abschicken wollen?";

/* Title for insecure form warning sheet */
"This is a non-secure form." = "Dies ist ein nicht sicheres Formular.";

/* Message for sheet that appears when a page has unsupported Windows Media Player or RealPlayer content */
"This page has plug-in content that Safari does not support. The application “%@” may be able to display this content. Would you like to try?" = "Diese Seite hat Plug-In Inhalte, die von Safari nicht unterstützt werden. Die Anwendung „%@“ kann die Inhalte eventuell anzeigen. Wollen Sie es versuchen?";

/* Message for sheet warning of re-posting form data */
"To reopen this page, the form you completed to open the page the first time must be sent again. This may cause the website to repeat actions it took the first time you sent the form." = "Um diese Seite neu zu laden, muss das Formular nochmals abgeschickt werden. Die Web-Site könnte die Aktionen des ersten Sendens wiederholen.";

/* Date format for today */
"Today" = "Heute";

/* Date format for today, to be followed by time */
"Today " = "Heute ";

/* Message of sheet displayed for WebFoundationErrorHTTPTooManyRedirectsError. */
"Too many redirects occurred trying to open “%@”. This might occur if you open a page that is redirected to open another page which then is redirected to open the original page." = "Es traten zu viele Verbindungswiederholungen beim Öffnen von „%@“ auf. Dies könnte bei inkorrekten Weiterleitungen auftreten.";

/* message for sheet when you hit return in the search field with no search text */
"Type a word or phrase in the Google search box, then press Return." = "Geben Sie Suchbegriffe für Google ein und drücken Sie dann die Return-Taste.";

/* message for sheet for when try to go with no location */
"Type the address for the web page you would like to open." = "Geben Sie die Adresse ein, die Sie öffnen möchten.";

/* Title for sheet that appears when a plug-in fails to load */
"Unable to load plug-in." = "Laden des Plug-Ins fehlgeschlagen.";

/* Status field in Downloads when a DiskCopy image is unmounting. */
"Unmounting" = "Deaktivieren";

/* Keychain comment describing the password entry we use to access saved encrypted form autocomplete data. */
"Used to decode the encrypted file that contains non-password data previously entered in web page forms." = "Wird zum Decodieren der verschlüsselten Datei verwendet, in der Daten (keine Kennwörter) von vorherigen Web-Formularen gesichert wurden.";

/* BrowserDiskCopyVerificationFailed description */
"Verification failed" = "Prüfung fehlgeschlagen";

/* Status field in Downloads when a DiskCopy image is verifying. */
"Verifying" = "Image wird geprüft";

/* context menu item */
"View Frame Source" = "Frame-Quelltext anzeigen";

/* context menu item */
"View Source" = "Quelltext anzeigen";

/* Message for confirmation sheet when user checks 'Block pop-up windows' */
"Web pages may automatically open pop-up windows to display information, as well as advertising. This feature blocks these pop-up windows. This does not prevent opening desired windows by clicking buttons or links." = "Webseiten könnten automatisch Pop-Ups öffnen, um Informationen oder Werbung anzuzeigen. Dieses Feature unterdrückt diese Pop-Ups. Dies passiert nicht, wenn Sie Buttons oder Links öffnen.";

/* title for confirmation alert to switch default browser to Safari */
"Would you like to make Safari your default browser?" = "Möchten Sie Safari als Standard-Browser einstellen?";

/* Sheet title when submitting a form with login information */
"Would you like to replace your saved password with this one?" = "Möchten Sie das gesicherte Kennwort durch dieses ersetzen?";

/* Sheet title when submitting a form with login information */
"Would you like to save this password?" = "Möchten Sie dieses Kennwort sichern?";

/* Default response to sheet when submitting a form with login information */
"Yes" = "Ja";

/* Date format for yesterday */
"Yesterday" = "Gestern";

/* Date format for yesterday, to be followed by time */
"Yesterday " = "Gestern ";

/* title of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"You cannot change bookmarks now." = "Die Lesezeichen können gerade nicht verändert werden.";

/* message for Remove All Cookies confirmation alert */
"You cannot undo this action." = "Dieser Vorgang kann nicht widerrufen werden.";

/* message for file URL with insufficient permissions */
"You don’t have the right permissions to view “%@”." = "Sie haben keine Zugriffsrechte, um „%@“ anzuzeigen.";

/* title of sheet when you hit return in the search field with no search text */
"You haven't entered text in the Google search box." = "Sie haben keine Suchbegriffe für Google eingegeben.";

/* message for error message when syncing can't be configured in Bookmarks preferences */
"You must install iSync 1.1 or newer before you can synchronize your bookmarks." = "Sie müssen iSync 1.1 oder neuer installieren, bevor Sie Ihre Lesezeichen synchronisieren können.";

/* title of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks could not be changed. Try again." = "Ihre Lesezeichen konnten nicht geändert werden. Versuchen Sie es erneut.";

/* message of dialog that appears when a user tries to modify bookmarks but an external process has modified the bookmarks file */
"Your bookmarks have been changed by another program since you opened Safari, so Safari needed to update your bookmarks before making any additional changes. You can now make your changes." = "Seit dem Öffnen von Safari wurden Ihre Lesezeichen von einem anderen Programm geändert. Daher musste Safari Ihre Lesezeichen aktualisieren, bevor weitere Änderungen vorgenommen werden konnten. Sie können Ihre Änderungen jetzt vornehmen.";

/* string put on pasteboard for selected bookmarks folder */
"bookmarks folder “%@”" = "Lesezeichen Ordner „%@“";

/* status text for Activity window for cancelled page */
"cancelled" = "Abgebrochen";

/* Label for only item in menu that appears when clicking on an empty Favorites bar folder */
"empty" = "Leer";

/* short description used in Activity window for error codes that have no textual description */
"error" = "Fehler";

/* URL string of the apple web site that explains Rendezvous */
"http://www.apple.com/macosx/jaguar/rendezvous.html" = "http://www.apple.com/de/macosx/jaguar/rendezvous.html";

/* title for error message when syncing can't be configured in Bookmarks preferences */
"iSync 1.1 or newer required." = "iSync 1.1 oder neuer erforderlich.";

/* message of dialog that appears when a user tries to modify bookmarks while iSync is synching them */
"iSync is synchronizing your bookmarks so you cannot change them. Try again in a moment." = "Die Lesezeichen können gerade nicht geändert werden, da iSync sie gerade synchronisiert. Versuchen Sie es nach einer kurzen Wartezeit noch einmal";

/* in cookies table for cookies that are not secure */
"no" = "Nein";

/* menu title used for a URL when no other title can be determined, not even one based on the URL */
"unknown (bookmark menu item title)" = "Unbekannt";

/* fallback string used when an error has no description */
"unknown error" = "Unbekannter Fehler";

/* title shown for History entries with no HTML title */
"unknown title" = "Unbekannter Titel";

/* name for newly created bookmark folders */
"untitled folder" = "Neuer Ordner";

/* in cookies table for cookies that are secure */
"yes" = "Ja";

/* message for sheet for when you type a location that can't be turned into a URL */
"“%@” is not a valid location." = "„%@“ ist keine gültige URL.";

